Repository: SemyonDragunov/sl7_call_me
Catalog: sl7_call_me-7.x-1.0.*.po
Languages: ru

source: Call me
ru: Заказать звонок

source: Form with a phone and a callback button.
ru: Форма с телефоном и кнопкой обратного вызова.

source: Call back
ru: Перезвонить

source: Requests for calls
ru: Заявки на звонки

source: Viewing calls
ru: Просмотр заявок

source: Form settings.
ru: Настройки формы.

source: Calls with the form "Call back".
ru: Заявки с формы "Перезвонить".

source: Manage the call order form.
ru: Управление формой заказа звонка.

source: The text on the form button
ru: Надпись на кнопке вызова формы

source: The text on the send button
ru: Надпись на кнопке отправления

source: Additional CSS classes
ru: Дополнительные классы CSS

source: Specify several CSS classes through a space separator.
ru: Указывайте несколько CSS классов через пробел.

source: Thank you
ru: Спасибо

source: Phone
ru: Телефон

source: To order
ru: Заказать

source: Expect the call.
ru: Ожидайте звонка.

source: The application was accepted.
ru: Заявка принята.

source: Alerting the administration about the order of the call
ru: Оповещение администрации о заказе звонка

source: Order a call from the site of [site:name]
ru: Заказ звонка с сайта [site:name]

source: User left contact information:/r/nPhone: [entityform:sl7_call_me_phone]
ru: Пользователь оставил контактные данные:/r/nТелефон: [entityform:sl7_call_me_phone]
